/*************************************************************************************************
 * @版权所有 (C)2015,  星火工作室
 * 
 * @文件名称：test.java
 * @内容摘要：升级服务
 * @当前版本： TODO
 * @作        者： 李加蒙
 * @完成日期：2015年9月7日 下午12:46:02
 * @修改记录：
 * @修改日期：2015年9月7日 下午12:46:02
 * @版   本  号：
 * @修   改  人：
 * @修改内容：
 ************************************************************************************************/

package com.xinghuo.jdbc;

/**
 * @文件名称：test.java 测试
 */
public class test {

}
